{
  "GENERAL": {
    "OK": "Ok",
    "CANCEL": "Cancelar",
    "SAVE": "Guardar",
    "ATTENTION": "Atención",
    "NO_INTERNET": "No dispones de conexión a internet",
    "ERROR_TRY_AGAIN": "¡Vaya! Se ha producido un error. Vuélvelo a intentar.",
    "ERROR_DATABASE": "¡Vaya! Se ha producido un error en la base de datos",
    "LOADING": "Cargando...",
    "LOGOUT": "Cerrar sesión",
    "SESSION_EXPIRED": "Tu sesión ha caducado",
    "CLOSE": "Cerrar",
    "CONTINUE": "Continuar",
    "CONFIRM": "Confirmar",
    "PERFECT": "Perfecto!",
    "SAVED_SUCCESSFULLY": "Guardado correctamente",
    "MICROPHONE_DISABLED": "Es necessario que actives el micrófono para utilitzar esta funcionalidad",
    "RESULTS": "Resultados",
    "SEND": "Enviar"
  },
  "NAVBAR": {
    "TITLES": {
      "WE_GO_BCN": "reqApp",
      "WE": "We",
      "GO": "Go",
      "BCN": "Bcn",
      "SEARCH_RESULTS": "Resultados de búsqueda",
      "GET_BACK": "Volver a...",
      "GET_BACK_HOTEL": "Vols al hotel",
      "GET_BACK_PORT": "Volver al puerto",
      "GET_BACK_HOME": "Volver a casa",
      "SETTINGS": "Ajustes",
      "PLANNER": "Planning",
      "QR": "Codigo descuento",
      "TAGS": "Tus gustos",
      "TAGS_DISLIKE": "Lo que no te gusta"
    },
    "SEARCH": "Buscar..."
  },
  "ABOUT": {
    "ABOUT_US": "Acerca de nosotros",
    "DISCLAIMER": "Aviso",
    "CONDITIONS": "Términos y condiciones",
    "PRIVACY": "Política de privacidad",
    "ABOUT_TEXT": "WE GO BCN es una propuesta innovadora de ATLAS LAB que tiene como objetivo proporcionar una solución definitiva en una única plataforma digital, para dar plena satisfacción a todas las necesidades del turista o residente en la ciudad de Barcelona y convertir su estancia en una experiencia única, diferente e inolvidable.",
    "PRIVACY_POLICY": "<p>“http://www.reqApp.com” y la aplicación WE GO BCN son propiedad de ATLAS LAB, S.A. (en adelante ATLAS LAB), con CIF A-66021684, con domicilio en la calle Salvador Espriu, 3 3-1, de la ciudad de 43201-Reus e inscrita en el Registro Mercantil de Barcelona al tomo 43.835, folio 145, hoja nº B-439734.</p><p>ATLAS LAB no se hace responsable del uso del usuario o de terceros ni, de las expectativas del usuario sobre el resultado obtenido  a las que pueda acceder desde enlaces o hipervínculos contenidos en la página web de reqApp.com.</p><p>Por la cumplimentación de cualquier formulario existente en la Aplicación WE GO BCN o en la página “http://www.reqApp.com”, al descargarla, al navegar y/o al pulsar el “click” de “enviar” o “aceptar”, el usuario acepta la presente política de privacidad y autoriza a ATLAS LAB al tratamiento de los datos personales que obren en el mismo.</p><p>Los datos del usuario se almacenarán en un fichero automatizado propiedad de ATLAS LAB y serán utilizados por ATLAS LAB para el uso propio de la Aplicación descargada, así como para mantenerle informado de las actividades y de  los productos y/o servicios de ATLAS LAB y de otras empresas proveedoras de servicios desde dentro de la aplicación, que en cada momento ponga a disposición de sus usuarios y/o del público en general por medios tradicionales o por correo electrónico, mensajes a móviles o medio de comunicación electrónica equivalente.</p><p>ATLAS LAB se compromete a guardar la máxima confidencialidad sobre la información que le sea facilitada y a utilizarla, únicamente, para los fines indicados.</p><p>ATLAS LAB presume que los datos han sido introducidos por su titular o por persona autorizada por éste, así como que son correctos y exactos.</p><p>Corresponde al usuario la actualización de sus propios datos, no siendo responsable ATLAS LAB de su exactitud si el usuario no comunica, previamente, a ATLAS LAB cualquier cambio de los mismos (por ejemplo cambio de “Medio” en el que trabaja o de  dirección de correo electrónico).</p><p>La Aplicación se basa en un sistema de geolocalización, por lo que el usuario tendrá la opción de activarla. En ese caso autoriza la monitorización y el seguimiento de ATLAS LAB para poder cumplir con los servicios ofrecidos en la Aplicación descargada. Asimismo se faculta a ATLAS LAB a utilizar los datos de localización para aprender sobre los  hábitos y gustos del usuario a través de un motor de inteligencia artificial a fin de poder personalizar su plan, así como que ATLAS LAB ofrezca servicios o productos propios y/o de terceros que puedan interesar al usuario por su perfil, gustos, hábitos, necesidades o características comunicadas por el usuario a ATLAS LAB. El usuario siempre podrá desactivar la localización a su conveniencia mediante los ajustes de su terminal móvil.</p><p>El usuario podrá ejercer sus derechos de acceso, rectificación, cancelación, así como revocar el consentimiento dado y, en especial para la remisión de publicidad por o por correo electrónico, mensajes a móviles o medio de comunicación electrónica equivalente, comunicándolo a la siguiente dirección electrónica: </p><a>unsubscribe@reqApp.com.</a><p>ATLAS LAB utiliza tecnología publicitaria cuando visita nuestros sitios web y otros sitios donde tenemos presencia. Esta tecnología utiliza información sobre su visita en este sitio web y en los sitios web donde nos publicitamos para ofrecerle dicha información comercial. Además de cookies, se utilizan GIFs o PIXEL Tags, para ayudarnos a la gestión de nuestra publicidad electrónica y para recordarnos quién es el usuario y obtener acceso a la información de su cuenta almacenada en nuestros equipos, para ofrecerle un servicio mejor y más personalizado. </p><p>Las cookies que ATLAS LAB utiliza no pueden leer datos de su disco duro ni leer archivos cookie creados por otros proveedores. En el caso de que Ud. Desee impedir la generación de cookies, podrá seleccionar la correspondiente opción en su programa navegador. </p><p> Los datos obtenidos están disociados de cualquier posible identificación de la identidad del usuario, de quién obtenemos su dirección IP que utilizamos para crear categorías de usuarios y para fines estadísticos sobre hábitos de navegación.</p>",
    "TERMS_CONDITIONS": "<p>“http://www.reqApp.com” y la aplicación WE GO BCN son propiedad de ATLAS LAB, S.A. (en adelante ATLAS LAB), con CIF A-66021684, con domicilio en la calle Salvador Espriu, 3 3-1, de la ciudad de 43201-Reus e inscrita en el Registro Mercantil de Barcelona al tomo 43.835, folio 145, hoja nº B-439734.</p><p><b><span>1.</span> GENERALIDADES</b><b><span>1.1.</span></b> Al entrar y navegar por la página web www.reqApp.com y/o al instalar la aplicación WE GO BCN, el usuario acepta estas condiciones de uso. Deben leerse detenidamente antes de instalar la aplicación, iniciar la navegación y/o de aceptar los términos.</p><p><b><span>2.</span> DEFINICIONES</b> Por «App» se entiende el software facilitado por ATLAS LAB para ofrecer las funcionalidades de la misma y los servicios de ATLAS LAB, para ser utilizado en dispositivos con los sistemas operativos Apple iOS y Android OS, así como sus actualizaciones periódicas y cualquier otro software o herramienta que permita utilizar esta App. Asímismo, el Site está concebido para navegadores: Google Chrome, Mozilla Firefox, Safari e Internet Explorer.</p><p><b><span>3.</span> PROTECCIÓN DE DATOS</b> El uso de la App implica la conformidad a la Política de Privacidad. El Site y la App están concebidos para mayores de edad (18 años o 21 años según el país). El tipo de información personal recibida y almacenada puede incluir: tu nombre, dirección de correo electrónico, nombre de usuario en redes sociales, información de uso en nuestros sitios y del navegador, gustos, hábitos para sugerencias de planes u ofertas comerciales, datos de perfil para mejorar y personalizar la oferta. ATLAS LAB recibe automáticamente: la localización, dirección IP, información de cookies y del sitio solicitado.</p><p><b><span>4.</span> ACCESO</b> El usuario puede descargar, instalar, ejecutar o usar la App directamente, por el Site y/o por invitación o código de acceso personal e intransferible para realizar pruebas acotadas en usuarios, asociada a una sola instalación de la aplicación de un único terminal, sin que quepa cesión, compartir ni transmisión. Dicha App puede estar integrada a redes sociales y por tanto el registro y acceso realizarse a través de las mismas, si bien el usuario deberá de respetar las condiciones de uso y políticas de privacidad de los sitios de origen, destino y, en especial de la App o web de ATLAS LAB.</p><p><b><span>5.</span> MODIFICACIONES</b> Las Condiciones de uso podrán ser modificadas o sustituidas por parte de ATLAS LAB por otras en cualquier momento, por ello el usuario, estará aceptando las vigentes en el momento de cada uso de la App por lo que es responsabilidad del usuario consultarlas de forma periódica.</p><p><b><span>6.</span> LICENCIA Y DERECHOS DE PROPIEDAD</b><b><span>6.1.</span></b> ATLAS LAB te concede como usuario, un privilegio personal, revocable, gratuito, limitado, no exclusivo y de carácter internacional intransferible y no exclusivo para que accedas y utilices la App o navegues por el Site en el ámbito personal, no comercial, dentro de los límites establecidos en estas Condiciones.</p><p><b><span>6.2.</span></b> Todos los derechos de propiedad industrial, derechos de autor, bases de datos y otros derechos de propiedad intelectual de la App y/o del Site, cualquiera que sea su naturaleza, así como el código fuente, son propiedad de ATLAS LAB o los licenciadores de ATLAS LAB.</p><p><b><span>6.3.</span></b> Todos los textos, gráficos, interfaces de usuario, interfaces visuales, fotografías, marcas comerciales, logotipos, sonidos, canciones, ilustraciones y código de programación, incluyendo sin limitación, el diseño, estructura, selección, coordinación, expresión, estilo y organización del contenido de la App o del Site, pertenecen a ATLAS LAB o a sus partners, y están protegido por leyes de Propiedad industrial, intelectual, así como por las leyes de competencia desleal.</p><p><b><span>6.4.</span></b> El usuario cede todos los derechos sobre la fotografía que envíe y garantiza ser autor de la misma o contar con el consentimiento de su autor para enviarla con sujeción a estas condiciones.</p><p><b><span>7.</span> CONDICIONES DE USO</b><b><span>7.1.</span></b> La App y el Site se ofrecen en cada momento en la forma en que se pone a disposición del usuario, el usuario no actuará ni permitirá que terceras personas actúen en su nombre para (i) hacer y distribuir copias de la App o del Site; (ii) intentar copiar, reproducir, publicar, comercializar, alterar, modificar, hacer ingeniería inversa, desarmar, descompilar, transferir, intercambiar o traducir la App o el Site y/o cualquier elemento contenido o del Site o de la App; (iii) crear ninguna clase de proyecto derivado de la App o Site.</p><p><b><span>7.2.</span></b> ATLAS LAB se reserva el derecho a modificar o deshabilitar la App o el Site en cualquier momento.</p><p><b><span>7.3.</span></b> El usuario acepta que los términos del acuerdo con el proveedor de su red móvil o no («Proveedor de Servicios ») continuarán en vigor durante el uso de la App o del Site. En consecuencia, es posible que el Proveedor de Servicios cobre por los servicios de conexión a la red mientras la App permanezca conectada a la red, o que se produzcan cargos económicos de terceros. El usuario acepta la responsabilidad de los cargos que pudieran surgir.</p><p><b><span>7.4.</span></b> Si el usuario no es el titular de facturación del teléfono o dispositivo móvil o fijo utilizado para acceder a la App o al Site, se asumirá que tiene permiso del titular para utilizar la App o el Site.</p><p><b><span>7.5.</span></b> Para el uso de todas las funciones de la App o Site, es indispensable activar el servicio de localización. ATLAS LAB no se responsabiliza del uso ilícito que puedan hacer los usuarios, suplantaciones de identidad, facilitar datos o contenidos flasos o cualquier manipulación, omisión o engaño que lleve a error. ATLAS LAB colaborará con las Autoridades en denunciar y perseguir cualquier fraude, uso ilegitimo o abuso que conozca y se realice a través de la App y/o del Site.</p><p><b><span>7.6.</span></b> La App y/o el Site permitirá al usuario diferentes acciones, entre ellas: (i) Identificar o publicar los lugares o establecimientos en los que se encuentra en cada momento, compartiendo esta información con el resto de usuarios; (ii) compartir con el resto de usuarios contenidos audiovisuales (a entera y única responsabilidad de quién los divulgue), planes a realizar, así como otros datos de carácter personal o información almacenada en la App y/o el Site o terminal del usuario; La App y/o el Site permite, en algunos casos compartir información de forma selectiva con algunos usuarios; (iv) la integración de la App y/o el Site con otras redes sociales permitirá compartir su información y sus contenidos con otras personas que nos son usuarios de la App o del Site, a través de sus perfiles en tales redes sociales.</p><p><b><span>7.7.</span></b> Cualquier recomendación contenida o hipervínculo será responsabilidad del creador de su contenido, dejando ajena y al margen a ATLAS LAB de cualquier responsabilidad.</p><p><b><span>7.8.</span></b> Queda prohibida la utilización de enlaces profundos, page-scrape (extracción de datos), robots, spiders (arañas) u otros dispositivos automáticos, programas, algoritmos, metodologías o procesos manuales similares para acceder, adquirir, copiar o hacer un seguimiento de parte del sitio o su contenido con el fin de obtener o intentar obtener materiales, documentos o información no disponible a través del mismo.</p><p><b><span>7.9.</span></b> Queda prohibido explorar, escanear o evaluar la vulnerabilidad del sitio o de cualquier red conectada al mismo, así como quebrantar las medidas de seguridad o autenticación del sitio o de cualquier red conectada al mismo. No está permitido el rastreo o búsqueda de datos de usuarios, visitantes del sitio o de ATLAS LAB. Tampoco está permitido explotar de manera alguna la App o el Site ni ningún otro servicio o información disponible u ofrecida a través de la misma con el propósito de revelar información.</p><p><b><span>7.10.</span></b> Cuentas, contraseñas y seguridad. Para la utilización de determinadas prestaciones o servicios ofrecidos a través de la App o del Site, puede ser necesaria la creación de una cuenta (incluida la configuración de un ID y contraseña). Es tu responsabilidad mantener la confidencialidad de la información de la cuenta, incluyendo la contraseña, así como todas y cada una de las actividades que en ella sucedan. Aceptas informar a ATLAS LAB de forma inmediata en caso de que se haga un uso ilegítimo de tu cuenta o contraseña, o si ocurriera cualquier problema relativo a la seguridad. Sin embargo, serás responsable de las pérdidas en las que incurra ATLAS LAB o cualquier otro usuario o visitante del sitio si alguien utiliza tu ID, contraseña o cuenta. Queda prohibido el uso del ID, contraseña o cuenta de otra persona sin su consentimiento expreso. ATLAS LAB queda indemne de las pérdidas o daños provocados a causa del incumplimiento de estas obligaciones.</p><p><b><span>8.</span> DISPONIBILIDAD</b><b><span>8.1.</span></b> La App está disponible para los dispositivos Apple iOS que funcionen con los sistemas operativos iOS 7.1 en adelante, y dispositivos Android OS, con los sistemas operativos 4.1 en adelante. Idioma castellano, catalán, e inglés. ATLAS LAB hará todos los esfuerzos razonables para que la App y el Site estén disponible en todo momento. No obstante, el usuario acepta que la entrega de la App o acceso al Site se realizará a través de internet y de las redes móviles y que, en consecuencia, la calidad y disponibilidad de la App p del Site pueden verse afectadas por factores ajenos al control de ATLAS LAB. Por ello, ATLAS LAB, y sus proveedores y subcontratistas no se hacen responsables de la no disponibilidad de la App o del Site, de las dificultades o de la imposibilidad de descargar o acceder a su contenido, ni de ningún otro fallo en el sistema de comunicación que pudiera provocar que la Aplicación no esté disponible.</p><p><b><span>8.2.</span></b> ATLAS LAB no se hará responsable del servicio técnico ni del mantenimiento de la App.</p><p><b><span>9.</span> REQUISITOS DEL SISTEMA</b><b><span>9.1.</span></b> Para poder utilizar la App o el Site, el usuario debe tener un teléfono o dispositivo móvil compatible en caso de la App o terminal fijo en caso del Site, con conexión a internet y que cumpla las especificaciones mínimas («Requisitos del software»).</p><p><b><span>9.2.</span></b> La versión del software de la aplicación puede sufrir actualizaciones periódicas para añadir compatibilidad con nuevas funciones y servicios.</p><p><b><span>10.</span> FINALIZACIÓN</b><b><span>10.1. ATLAS LAB</span></b> puede dar por terminada la licencia de uso de la App o del Site o retirar la App o el Site en cualquier momento sin necesidad de notificación previa al usuario.</p><p><b><span>10.2.</span></b> Al finalizar dicho uso, (a) también se pondrá fin a todos los derechos y licencias otorgados al usuario; (b) el usuario deberá dejar de utilizar el software;</p><p><b><span>11.</span> LIMITACIÓN DE RESPONSABILIDADES</b><b><span>11.1.</span></b> En ningún caso se podrá hacer responsable a ATLAS LAB de ningún tipo de pérdidas o daños directos, indirectos, especiales, punitivos, ejemplares o consecuentes, derivados del uso o el acceso a la App o el Site, incluida la pérdida de beneficios y similares, se deban o no a la falta de cumplimiento por parte de las partes, ya sea por infracción del contrato, agravio (incluida negligencia), responsabilidad del producto u otros.</p><p><b><span>11.2. ATLAS LAB no se hará</span></b> responsable de ningún daño o alteración en los equipos del usuario como resultado de la instalación o el uso de la App o de la navegación por el Site, incluyendo, pero sin limitarse a, equipos informáticos, dispositivos portátiles o teléfonos móviles.</p><p><b><span>11.3.</span></b> Ningún aspecto de estos términos de la App excluye o limita la responsabilidad de ATLAS LAB en relación a daños personales o materiales o cualquier otra responsabilidad que no se pueda excluir o limitar por ley.</p><p><b><span>11.4.</span></b> El Servicio puede permitir enlazar con otros sitios web, servicios o recursos en Internet, y otros sitios web, servicios o recursos pueden contener enlaces al Site. Al acceder a sitios web de terceros, el usuario lo hace bajo su propio riesgo. Estos sitios no están bajo el control de ATLAS LAB y por ello, aceptas que no se hace responsable por el contenido, funciones, precisión, exactitud, legalidad, conveniencia o cualquier otro aspecto de dichos sitios o recursos.</p><p><b><span>11.5.</span></b> ATLAS LAB establece  un sistema de comunicación cifrada en un entorno razonablemente seguro (SSL), no obstante, ATLAS LAB no garantiza: (i) que los servicios que se publiciten o promocionen sea seguro o esté disponible en cualquier momento o lugar; (ii) que todo error o defecto sea corregido; (iii) todo el contenido o software esté libre de virus u otros componentes dañinos.</p><p> <b><span>12.</span> EFICACIA PARCIAL</b> En el caso de que una condición fuera nula o anulable, la validez del mismo en su conjunto no quedará afectada por dicha circunstancia, siempre que no se trate de una parte sustancial del mismo que pudiere desvirtuar el sentido original pretendido. La cláusula legalmente ineficaz será sustituida por una nueva o interpretada de un modo legalmente aceptable, que sea de un tenor lo más aproximado posible a la Condición de haber tenido conocimiento de la ineficacia de la misma, si no fuera posible se tendrá por no puesta.</p><p><b><span>13.</span> EXENCIÓN DE RESPONSABILIDAD PARA LAS GARANTÍAS</b> CON EL FIN DE EVITAR DUDAS Y DE ACUERDO CON LO MÁXIMO PERMITIDO POR LA LEY, EL USUARIO CONSIENTE EXPRESAMENTE QUE ATLAS LAB SE EXIME DE CUALQUIER RESPONSABILIDAD EN RELACIÓN A TODAS LAS GARANTÍAS IMPLÍCITAS DERIVADAS DE LA APLICACIÓN O USO DEL SITE. ATLAS LAB NO GARANTIZA QUE LA APP O EL SITE, CONTENIDO, SERVICIOS O PRESTACIONES DEL MISMO NO CONTENGAN ERRORES O NO VAYAN A INTERRUMPIRSE, NI SE COMPROMETE A CORREGIR ERRORES NI A QUE TU USO DEL SITIO VAYA A APORTARTE UNOS RESULTADOS ESPECÍFICOS. LA APP, EL SITE Y SU CONTENIDO AL QUE SE ACCEDE SE OFRECE «TAL CUAL» Y «TAL COMO ESTÁN DISPONIBLES» SIN NINGÚN TIPO DE GARANTÍA. TODA LA INFORMACIÓN PUBLICADA EN LA APP O EN EL SITE ESTÁ SUJETA A CAMBIOS SIN AVISO. ATLAS LAB NO SE RESPONSABILIZA DE LAS GARANTÍAS, EXPLÍCITAS O IMPLÍCITAS, INCLUYENDO LA PRECISIÓN, NO INFRINGIMIENTO, COMERCIABILIDAD Y SU ADECUACIÓN PARA UN PROPÓSITO ESPECÍFICO. ATLAS NO SE RESPONSABILIZA DE LOS ACTOS, OMISIONES Y CONDUCTAS DE TERCEROS RELACIONADOS CON EL USO QUE DES A LA APP O AL SITE. EL USO QUE HAGAS, DIRECTA O INDIRECTAMENTE, DE LA APP O DEL SITE ES RESPONSABILIDAD TUYA. LA ÚNICA FORMA DE MOSTRAR TU DISCONFORMIDAD CON LA APP Y EL SITE Y SU CONTENIDO ES DEJAR DE UTILIZARLA.</p><p><b><span>14.</span> POLÍTICA DE COOKIES</b> El Site y la App pueden utilizar cookies para poder ofrecer al usuario una navegación más rápida y mejorar la experiencia del usuario. Las cookies son pequeños dispositivos de almacenamiento y recuperación de datos que se instalan en su equipo informático con la finalidad expresada. En ningún caso nuestras cookies tratarán datos personales o que comprometan su privacidad. Si decide no aceptar nuestras cookies, podrá continuar utilizando nuestro Site o App de la forma habitual, aunque es posible que su experiencia de usuario se vea perjudicada. Su navegador, en ocasiones, puede generar un mensaje instantáneo que le brindará la posibilidad de oponerse a la instalación de cookies. Si su navegador no le facilita esta posibilidad de forma automática, el Usuario puede inhibir la instalación de las mismas siguiendo las instrucciones de su navegador.</p><p><b><span>15.</span> ENTORNO DE SEGURIDAD</b> La información personal de tu cuenta estará en un entorno de seguridad SSL o equivalente para proteger tu información. El usuario debe proteger el acceso no autorizado, mediante la elección y custodia de la contraseña, en especial cerrando la sesión después de haber terminado de acceder a su cuenta. ATLAS LAB se esfuerza por proteger la información pero no puede garantizar la seguridad de la información de la cuenta del usuario. El ingreso o uso no autorizado, los fallos de software o hardware y otros factores, pueden comprometer la seguridad de la información y el usuario acepta los riesgos inherentes al medio y al entorno que pueden producirse en cualquier momento.</p><p><b><span>16.</span>INFORMACIÓN COMPARTIDA</b><b><span>16.1.</span></b> La Información personal sobre el usuario es una parte integral y esencial del modelo de negocio de ATLAS LAB pero no la vende ni cede su uso de forma retribuida. ATLAS LAB puede compartir la información personal del usuario de forma asociada al Usuario (apodo o Nick nombre, foto, lista de amigos, etc. y demás información que el usuario hace pública en las condiciones que el usuario determine en la configuración de la privacidad del Site o App) con: (i) los amigos del usuario quienes podrán utilizarla y divulgarla sin el control de ATLAS LAB; (ii) proveedores, agentes o encargados de tratamiento de ATLAS LAB para cumplir con las funciones propias de la relación contractual y dentro del marco de las funcionalidades de la App y/o del Site.</p><p><b><span>16.2.</span></b> ATLAS LAB se reserva el derecho a vender o ceder total o parcialmente sus activos o empresa, los datos del usuario en ese caso estarían incluidos en la transferencia en bloque de todos los datos; 15.3. ATLAS LAB podrá compartir los datos con empresas del Grupo, entendiendo por tal según la definición del artículo 42 del Código de Comercio del España. 15.4. También podremos ceder información a requerimiento de cualquier Autoridad Pública.</p><p><b><span>17.</span> ELIMINAR CUENTA</b><p><b><span>17.1.</span></b>Podrás eliminar tu cuenta a través de correo electrónico, enviándolo a la dirección siguiente: usuarios@reqApp.com.</p><p><b><span>17.2.</span></b> Después de eliminar la información de tu cuenta o perfil, pueden permanecer copias de información visibles en otros lugares en la medida que haya sido compartida con otras personas o distribuida en la forma prevista en la configuración de privacidad del usuario o, copiada, usada, y/o almacenada por otros usuarios.</p><p><br><b><span>18.</span> LEGISLACIÓN Y JURISDICCIÓN</b>Estas condiciones se someten a la Ley española y a los Juzgados y Tribunales de Barcelona ciudad.</p>"
  },
  "WE": {
    "MYGO": "Mygo",
    "GET_BACK": "Volver a...",
    "GOOGERS": "Googers",
    "YEARS_REQUIRED": "La fecha de nacimiento es obligatoria para continuar",
    "WEATHER": "Tiempo",
    "TRANSLATE": "Traducir",
    "MY_TRIP": "Mi viaje",
    "HELP": "Ayuda",
    "FAVORITES": "Favoritos",
    "PREMIUM_PLANS": "Planes premium"
  },
  "TRANSLATE": {
    "SOURCE_LANG": "Selecciona idioma origen",
    "TARGET_LANG": "Selecciona idioma final",
    "SOURCE_INPUT": "Introducir texto",
    "TARGET_INPUT": "Traducción"
  },
  "FAVORITES": {
    "YOUR_PLANS": "Tus planes",
    "YOUR_PLACES": "Tus sitios",
    "YOUR_OFFERS": "Tus ofertas",
    "EMPTY_PLACES": "No tienes sitios favoritos",
    "EMPTY_OFFERS": "No tienes ofertas favoritas",
    "EMPTY_PLANS": "No tienes planes favoritos"
  },
  "OFFERS": {
    "OFFER_OBTAINED": "Oferta obtenida"
  },
  "LANDING": {
    "WELCOME": "Bienvenido",
    "MESSAGE": "Te invita a vivir una experiencia extraordinaria"
  },
  "REGISTER": {
    "TITLE": "Registro",
    "NAME": "Nombre",
    "LASTNAME": "Apellidos",
    "EMAIL": "Email",
    "PASS": "Contraseña",
    "PASS_TWO": "Confirmar contraseña",
    "LEGAL_CONDITIONS": "He leído y acepto los <a href='#/disclaimer/signup/conditions'>Términos y Condiciones</a> y la <a href='#/disclaimer/signup/privacy'>Política de privacidad</a>",
    "PRIVACY_POLICY": "y la Política de privacidad",
    "REGISTER": "Registrar",
    "LOGIN": "Iniciar sesión",
    "FB_LOGIN": "Entra con Facebook",
    "LKD_LOGIN": "Entra con Linkedin",
    "FB_REGISTER": "Registrar con Facebook",
    "LKD_REGISTER": "Registrar con Linkedin",
    "TWT_REGISTER": "Registrar con Twitter",
    "WE_ARE": "SOMOS",
    "ON_THE_GO": "ACTIVOS",
    "COPYRIGHT": "Todos los derechos reservados",
    "FORGOTTEN": "¿Olvidaste tu contraseña?",
    "CREATEUSER": "Crear usuario",
    "SOCIAL_MESSAGE": "Si te registras con Facebook puedes sacarle mucho más partido a la aplicación.",
    "INCOMPLETE": "Por favor, rellena correctamente todos los campos.",
    "MISMATCH": "Las contraseñas no coinciden.",
    "TERMS": "Es necesario aceptar los términos y condiciones.",
    "SUCCESS_MSG": "Por favor, revisa tu correo para activar la cuenta.",
    "REGISTRATING": "Registrando",
    "ALREADY_MEMBER": "¿Ya eres miembro?",
    "SOCIAL_SIGNUP": "o regístrate con"
  },
  "LOGIN": {
    "TITLE": "Entrar",
    "AUTHENTICATING": "Entrando",
    "INCOMPLETE": "Por favor, rellena correctamente todos los campos",
    "WRONG": "Usuario o contraseña inválidos",
    "REMEMBER_PASS": "Recordar contraseña",
    "NOT_MEMBER": "¿No tienes cuenta?",
    "SOCIAL_LOGIN": "o entra con"
  },
  "FORGOT": {
    "INFO": "Para restablecer tu contraseña, introduce tu e-mail y te enviaremos una nueva para que puedas cambiarla más tarde.",
    "EMAIL_INPUT": "Introduce tu e-mail",
    "BTN": "Enviar",
    "FEEDBACK": "Te hemos enviado una contraseña temporal, revisa tu correo.",
    "OLD_PASS_INPUT": "Antigua contraseña",
    "NEW_PASS_INFO": "Escoge una nueva contraseña",
    "NEW_PASS_INPUT": "Nueva contraseña",
    "NEW_PASS_CONFIRM": "Confirmar nueva contraseña",
    "BTN_TWO": "Restablecer",
    "INCOMPLETE": "Por favor, rellena correctamente todos los campos.",
    "MISMATCH": "Las contraseñas no coinciden."
  },
  "MAIN_MENU": {
    "INNOVATE": "Innovamos",
    "INNOVATE_MESSAGE": "Sentir, tocar, disfrutar, compartir, soñar, vibrar... Innovamos para que tengas a tu alcance todo lo necesario para el viaje de tu vida.",
    "EXPERIENCE": "Una experiencia única",
    "EXPERIENCE_MESSAGE": "Porque todos somos únicos. Ahora puedes vivir una experiencia según tu forma de ser, tu forma de ver, tu estado de ánimo, según tu GO.",
    "INSPIRE": "Inspirada por BCN",
    "INSPIRE_MESSAGE": "La mejor guía para conocer una ciudad que lo inspira todo. Gastronomía, rutas turísticas, arte y cultura, shopping, deporte… Tu viaje inspirado por Bcn.",
    "MYGO_EXPLAIN": "Todas tus cosas",
    "GO_EXPLAIN": "Un plan sólo para ti",
    "BCN_EXPLAIN": "La mejor guía"
  },
  "GET_BACK": {
    "HOTEL": {
      "YOUR_HOTEL": "Tu hotel",
      "CONGRATULATIONS": "¡Enorabuena!",
      "RETURN_DESCRIPTION": "Eres la persona <span>5.500</span> que ha conseguido volver a su hotel con WEGO.",
      "HISTORY": "Cuéntanos la historia personal que has vivido antes de volver al hotel y podrás acceder a nuevos descuentos y premios.",
      "TELL_US": "Cuéntanos tu historia aquí",
      "LOADING_IMAGE": "Cargando foto",
      "IMAGE_NOT_AVAILABLE": "Foto no disponible",
      "SEARCHING_HOTEL": "Buscando hotel",
      "EXPLAIN": "Escribe el nombre del hotel",
      "DESCRIPTION": "No te acuerdas de donde está tu hotel? ¡Encuéntralo!"
    },
    "HOME": {
      "YOUR_HOME": "Tu dirección",
      "SEARCHING_HOME": "Buscando dirección",
      "EXPLAIN": "Escribe una dirección",
      "DESCRIPTION": "¿Quiéres volver a casa? ¿Ir a alguna dirección?"
    },
    "PORT": {
      "PORT": "Puerto",
      "DESCRIPTION": "Si tu barco está en el puerto, vuelve a él con WE GO BCN"
    }
  },
  "GO": {
    "HELP_TEXT": "La mejor <br> manera para prepararte <br> un plan perfecto, consiste <br> en conocer todo <br> lo que nos cuentes sobre ti: <br> tu estado de ánimo, si viajas solo <br> o acompañado, si te gusta <br> el cine, la playa, si lo tuyo  <br> es la historia, la gastronomía... <br><br> <b>Cuanto más nos <br> conozcamos, mejor</b>.",
    "SPEAK_NOW": "Hable ahora",
    "REMAKE": "Re-hacer",
    "TAP_TO_TALK": "Tocar para hablar",
    "TOO_FAST": "Demasiadas peticiones simultáneas",
    "REPEAT_PLAN": "¡Vaya!, ¿Quieres que te haga un nuevo plan? <br>¿Cómo te sientes ahora?",
    "YOUR_PLAN_REPEATED": "Vale, a ver si ahora te gusta más.",
    "SOMETHING_MORE": "¿Quieres añadir algo más?",
    "INPUT_PLACEHOLDER": "Escribe aquí tu respuesta",
    "SESSION_EXPIRED": "¡Vaya! La sesión ha caducado, volveremos a empezar de nuevo.",
    "NO_PLAN": "No se ha encontrado ningún plan para este estado de ánimo",
    "CALCULATING_POSITION": "Estamos calculando tu posición...",
    "REDIRECT_CUSTOM_MAP": "Hemos detectado que tienes desactivada la función de geolocalización. Por favor, indícanos desde donde quieres salir.",
    "GPS_ERROR": "El GPS no te ha podido encontrar. Por favor, indícanos desde donde quieres salir.",
    "NOT_IN_CITY": "Hemos detectado que no estás en Barcelona. Por favor, indícanos desde donde quieres salir.",
    "OLD_DATE": "No puedes seleccionar una fecha anterior a la de hoy",
    "TITLE_TASTES": "Plan por gustos",
    "TITLE_MOOD": "Plan por estado de ánimo",
    "NO_TAGS": "Hemos detectado que no has seleccionado ningún gusto. Por favor, selecciona como mínimo uno.",
    "RATE_PLAN": "Valorar plan",
    "RATE_PLAN_DESCRIPTION": "Dinos que te ha parecido este plan, para así mejorar las futuras sugerencias",
    "TRAVEL_ALONE": "Travel alone?",
    "PLAN_DATE": "Date plan",
    "DEPARTURE_TIME": "Start time",
    "DEPARTURE_LOCATION": "Start location",
    "HOURS": "hours",
    "MAKE_PLAN": "Generar plan",
    "NOW": "Ahora",
    "USER_POSITION": "Tu posición",
    "TYPE_ADDRESS": "Type address",
    "TYPE_ADDRESS": "Type address",
    "VALIDATE_PLAN": "Validar plan",
    "MAKE_PLAN": "Proponme un plan...",
    "ABOUT_TASTES": "...sobre mis gustos",
    "ABOUT_MOOD": "...sobre mi estado de ánimo"
  },
  "LIKES": {
    "LIKE": "GO",
    "LIKED": "✓",
    "NO_OFFER": "Lo sentimos, no hemos encontrado ninguna experiencia"
  },
  "MONTHS": [
    "Enero",
    "Febrero",
    "Marzo",
    "Abril",
    "Mayo",
    "Junio",
    "Julio",
    "Agosto",
    "Septiembre",
    "Octubre",
    "Noviembre",
    "Diciembre"
  ],
  "UPBAR": {
    "YOUR_HOTEL": "Tu Hotel",
    "YOUR_ADDRESS": "Tu dirección",
    "YOUR_PORT": "Tu puerto",
    "YOU": "Tú",
    "DISTANCE": "Distancia",
    "DURATION": "Duración",
    "BUS": "Bus",
    "SUBWAY": "Metro",
    "BY_FOOT": "A pié",
    "DRIVING": "En coche",
    "ORIGIN": "Origen",
    "DESTINATION": "Destino",
    "ROUTE_DETAILS": "Detalles ruta"
  },
  "MAP": {
    "YOU_ARE_HERE": "Estás aquí",
    "HOW_TO_ARRIVE": "Cómo llegar",
    "CALCULATING_ROUTE": "Calculando ruta",
    "ERROR_LOADING_API": "No se ha podido cargar el mapa",
    "NO_RESULTADOS": "No se han encontrado resultados",
    "ERROR_DESCONOCIDO": "Ha habido un error",
    "RECALCULATING": "Recalculando...",
    "ROUTE_TOGGLE_CLOSED": "Ver información de ruta",
    "ROUTE_TOGGLE_OPENED": "Cerrar información de ruta",
    "USE_THIS_POINT": "Utilitzar este punto",
    "START_POINT": "Señala tu punto de partida",
    "SEARCH_ADDRESS": "Buscar dirección"
  },
  "GPS": {
    "GPS_ERROR": "El GPS no te ha podido encontrar",
    "NEEDS_GPS": "Es necessario que actives el servicio de geolocalitzación para utilitzar esta funcionalidad"
  },
  "WEATHER": {
    "LOADING": "Cargando información meteorológica...",
    "CANNOT_CONNECT": "No se ha podido conectar.",
    "ERROR_API": "No se pudo obtener la información meteorológica"
  },
  "LOCAL": {
    "INSPIRED": "Inspirado por",
    "MAP": "Mapa",
    "CALL": "Llama",
    "LOADING_IMG": "Cargando imagen",
    "PRICE_RANGE": "Presupuesto",
    "HOW_TO_ARRIVE": "Como llegar",
    "ADDRESS": "Dirección",
    "SUBWAY": "Metro",
    "PHONE": "Teléfono",
    "SCHEDULE": "Horario",
    "WEBSITE": "Web",
    "TRY_AGAIN": "No se ha encontrado información, pruébalo más tarde.",
    "VISIT_WEBSITE": "Ver web",
    "INVALID_LOCAL": "No se ha podido cargar la información.",
    "WEBSITE": "Página web",
    "SOCIAL": "Redes sociales",
    "SHARE": "Compartir",
    "RATE_LOCAL": "Valorar local",
    "RATE_DESCRIPTION": "Dinos que te ha parecido este local, para así mejorar las futuras sugerencias"
  },
  "BCN": {
    "NO_SECTIONS": " no tiene ninguna subsección.",
    "MORE_RESULTS": "Ver más resultados",
    "NO_RESULTS": "No hemos encontrado nada"
  },
  "NOTIFICATIONS": {
    "TITLE": "Alertas",
    "EMPTY": "No tienes alertas",
    "VALID_UNTIL": "Hasta",
    "TYPES": {
      "USEROFFERS": "Ofertas conseguidas",
      "PUSHNOTIS": "Notificaciones"
    }
  },
  "PROFILE": {
    "LOGOUT": "Cerrar sesión",
    "REALLY_LOGOUT": "¿Estás seguro que quieres cerrar la sesión?",
    "EDIT_PROFILE": "Editar datos personales",
    "EDIT_LIKE": "Háblame más de tus gustos",
    "BIRTHDATE": "Fecha de nacimiento",
    "GENDER": "Género",
    "MALE": "Hombre",
    "FEMALE": "Mujer",
    "KIND_OF_USER": "Tipo de usuario",
    "RESIDENT": "Residente",
    "TOURIST": "Turista",
    "SETTINGS": "Ajustes",
    "KIND_OF_INPUT": "Modo de entrada de datos",
    "VOICE": "Voz",
    "KEYBOARD": "Teclado",
    "GENERAL_SETTINGS": "Ajustes generales",
    "NAME": "Nombre",
    "SURNAME": "Apellidos",
    "BASIC_INFO": "Información básica",
    "REALLY_USER_DATA": "¿Estás seguro que quieres editar este dato?",
    "SKIP": "Omitir",
    "GO_PROFILE": "Ir a mi perfil",
    "SET_BIRTHDAY": "¿En qué año naciste?",
    "SET_GENDER": "¿Eres hombre o mujer?",
    "PROCEDENCE": "Procedencia",
    "SET_ORIGIN": "¿Eres residente o turista?",
    "SET_PROFILE": "Háblanos de ti",
    "LOCALE": "Local",
    "PROFILE_NOT_LOADED": "No se ha podido cargar correctamente tu perfil",
    "SAVES_CHANGES": "Guardar cambios"
  },
  "DAYS": [
    "",
    "Lunes",
    "Martes",
    "Miércoles",
    "Jueves",
    "Viernes",
    "Sábado",
    "Domingo"
  ],
  "TIME_EXPRESSIONS": {
    "FROM_CAP": "De",
    "FROM": "de",
    "TO_CAP": "A",
    "TO": "a",
    "DAYS": "Los días",
    "DAY": "El día",
    "WEEKEND": "Fin de semana",
    "WEEKDAY": "Entre semana",
    "ALL_DAYS": "Toda la semana",
    "AND": " y ",
    "COMMA": ", "
  },
  "FACEBOOK": {
    "LOGIN_FAIL": "¡Vaya! El login con Facebook ha fallado",
    "REGISTER_FAIL": "¡Vaya! El registro con Facebook ha fallado"
  },
  "TWITTER": {
    "LOGIN_FAIL": "¡Vaya! El login con Twitter ha fallado",
    "REGISTER_FAIL": "¡Vaya! El registro con Twitter ha fallado"
  },
  "GOOGLE": {
    "LOGIN_FAIL": "¡Vaya! El login con Google ha fallado",
    "REGISTER_FAIL": "¡Vaya! El registro con Google ha fallado"
  },
  "LINKEDIN": {
    "LOGIN_FAIL": "¡Vaya! El login con Linkedin ha fallado",
    "REGISTER_FAIL": "¡Vaya! El registro con Linkedin ha fallado"
  },
  "TAGS": {
    "START_TAGGING": "Selecciona els teus gustos",
    "TAGS_CONTINUE": "Continuar",
    "TAGS_SKIP": "Omitir",
    "TAGS_FINISH": "Finalizar",
    "LIKES": "Me gusta",
    "DISLIKES": "No me gusta",
    "SAVE_LIKES": "Guardar likes",
    "SAVE_DISLIKES": "Guardar dislikes",
    "TAGS_ALERT_TITTLE": "Perfecto!",
    "TAGS_SAVED": "Guardado correctamente",
    "TAGS_ALERT_TITLE": "Cuidado! Tienes que guardar antes",
    "TAGS_ALERT_CONTINUE": "Seguir añadiendo",
    "TAGS_ALERT_SKIP": "Descartar cambios",
    "TAGS_ALERT_SAVE": "Guardar cambios",
    "AT_LEAST_ONE": "Por favor, selecciona uno como mínimo"
  },
  "PLANNER": {
    "REALLY_REDO": "¿Estás seguro que deseas rehacer el plan?"
  },
  "QR": {
    "EXPIRE_DATE": "Caducidad:",
    "DISCARD": "Descartar",
    "LIKE": "Me gusta",
    "ENJOYED": "Disfrutado",
    "NOT_USE": "No usar",
    "RATE": "Valorar"
  }
}